<?php ob_start() ?>

<ul>
    <li><a href="2013-06-22.php">uCoder өдөрлөг 2013 оны 6-р сарын 22</a></li>
    <li></li>
</ul>

<!--
<p>uCoder өдөрлөг нь долоо хоног бүрийн Ням гаригт зохиогддог арга хэмжээ юм.
Уг өдөрлөгийг Юнайтэд Вэб компаний хамт олон 2013 оны 6-р сарын 16-наас эхлэн
зохион байгуулж байна.</p>

<dl>
    <dt>Өдөрлөгт хэн оролцож болох вэ?</dt>
    <dd>18-аас 24 насны програмчлалын талаар сонирхон судалдаг эрэгтэй,
    эмэгтэй хүмүүс оролцож болно.</dd>

    <dt>Ямар зорилготой вэ?</dt>
    <dd>Програмчлал сонирхогчдын чөлөөт цагийг үр бүтээлтэй өнгөрөөхийн
    хажуугаар бидэнтэй нэг баг болж ажиллах сонирхолтой нэгнийг эрж олох юм.</dd>

    <dt>Тухайн өдөр юу болох вэ?</dt>
    <dd>
        30мин - Мэдээллийн Технологийн орчинд болж байгаа шинэ зүйлсийн талаар танилцуулна<br/>
        30мин - Сонгосон төсөл дээр ажиллахад шаардагдаг мэдлэгийг заана<br/>
        60мин - Хийгдэж байгаа төсөл дээр ажиллана<br/>
        60мин - Програмчлалаас гадуур хэрэгтэй хэрэгслүүдийг судлана<br/>
        60мин - Оролцогчдын дунд тэмцээн явуулна<br/>
    </dd>
</dl>
-->
<?php $content = ob_get_clean() ?>
<?php require 'base.php' ?>
